{
    "Chapter": [
      {
        "Verse": [
          {
            "Verseid": "50000000",
            "Verse": "ദൈവേഷ്ടത്താൽ ക്രിസ്തുയേശുവിന്റെ അപ്പൊസ്തലനായ പൌലോസും സഹോദരനായ തിമൊഥെയോസും കൊലൊസ്സ്യയിലുള്ള വിശുദ്ധന്മാരും ക്രിസ്തുവിൽ വിശ്വസ്ത സഹോദരന്മാരുമായവർക്കു എഴുതുന്നതു:\""
          },
          {
            "Verseid": "50000001",
            "Verse": "നമ്മുടെ പിതാവായ ദൈവത്തിങ്കൽ നിന്നു നിങ്ങൾക്കു കൃപയും സമാധാനവും ഉണ്ടാകട്ടെ.\""
          },
          {
            "Verseid": "50000002",
            "Verse": "സുവിശേഷത്തിന്റെ സത്യവചനത്തിൽ നിങ്ങൾ മുമ്പു കേട്ടതായി സ്വർഗ്ഗത്തിൽ നിങ്ങൾക്കു സംഗ്രഹിച്ചിരിക്കുന്ന പ്രത്യാശനിമിത്തം,\""
          },
          {
            "Verseid": "50000003",
            "Verse": "ക്രിസ്തുയേശുവിൽ നിങ്ങളുടെ വിശ്വാസത്തെയും സകലവിശുദ്ധന്മാരോടും നിങ്ങൾക്കുള്ള സ്നേഹത്തെയും കുറിച്ചു ഞങ്ങൾ കേട്ടിട്ടു നിങ്ങൾക്കു വേണ്ടി പ്രാർത്ഥിക്കയിൽ എപ്പോഴും\""
          },
          {
            "Verseid": "50000004",
            "Verse": "നമ്മുടെ കർത്താവായ യേശുക്രിസ്തുവിന്റെ പിതാവായ ദൈവത്തിന്നു സ്തോത്രം ചെയ്യുന്നു.\""
          },
          {
            "Verseid": "50000005",
            "Verse": "ആ സുവിശേഷം സർവ്വലോകത്തിലും എന്നപോലെ നിങ്ങുടെ അടുക്കലും എത്തി; നിങ്ങൾ ദൈവകൃപയെ യഥാർത്ഥമായി കേട്ടറിഞ്ഞ നാൾമുതൽ നിങ്ങളുടെ ഇടയിൽ എന്നപോലെ സർവ്വലോകത്തിലും ഫലം കായിച്ചും വർദ്ധിച്ചും വരുന്നു.\""
          },
          {
            "Verseid": "50000006",
            "Verse": "ഇങ്ങനെ നിങ്ങൾ ഞങ്ങളുടെ പ്രിയ സഹഭൃത്യനായ എപ്പഫ്രാസിനോടു പഠിച്ചിട്ടുണ്ടല്ലോ;\""
          },
          {
            "Verseid": "50000007",
            "Verse": "അവൻ നിങ്ങൾക്കു വേണ്ടി ക്രിസ്തുവിന്റെ വിശ്വസ്ത ശുശ്രൂഷകനും നിങ്ങൾക്കു ആത്മാവിനാലുള്ള സ്നേഹം ഞങ്ങളോടു അറിയിച്ചവനും ആകുന്നു.\""
          },
          {
            "Verseid": "50000008",
            "Verse": "അതുകൊണ്ടു ഞങ്ങൾ അതു കേട്ട നാൾ മുതൽ നിങ്ങൾക്കു വേണ്ടി ഇടവിടാതെ പ്രാർത്ഥിക്കുന്നു.\""
          },
          {
            "Verseid": "50000009",
            "Verse": "നിങ്ങൾ പൂർണ്ണപ്രസാദത്തിന്നായി കർത്താവിന്നു യോഗ്യമാകുംവണ്ണം നടന്നു, ആത്മികമായ സകല ജ്ഞാനത്തിലും വിവേകത്തിലും അവന്റെ ഇഷ്ടത്തിന്റെ പരിജ്ഞാനംകൊണ്ടു നിറഞ്ഞുവരേണം എന്നും സകല സൽപ്രവൃത്തിയിലും ഫലം കായിച്ചു ദൈവത്തെക്കുറിച്ചുള്ള പരിജ്ഞാനത്തിൽ വളരേണമെന്നും\""
          },
          {
            "Verseid": "50000010",
            "Verse": "സകല സഹിഷ്ണതെക്കും ദീർഘക്ഷമെക്കുമായി അവന്റെ മഹത്വത്തിന്റെ വല്ലഭത്വത്തിന്നു ഒത്തവണ്ണം പൂർണ്ണശക്തിയോടെ ബലപ്പെടേണമെന്നും\""
          },
          {
            "Verseid": "50000011",
            "Verse": "വിശുദ്ധന്മാർക്കു വെളിച്ചത്തിലുള്ള അവകാശത്തിന്നായി നമ്മെ പ്രാപ്തന്മാരാക്കുകയും\""
          },
          {
            "Verseid": "50000012",
            "Verse": "നമ്മെ ഇരുട്ടിന്റെ അധികാരത്തിൽ നിന്നു വിടുവിച്ചു തന്റെ സ്നേഹസ്വരൂപനായ പുത്രന്റെ രാജ്യത്തിലാക്കിവെക്കുകയും ചെയ്ത പിതാവിന്നു സന്തോഷത്തോടെ സ്തോത്രം ചെയ്യുന്നവരാകേണം എന്നും അപേക്ഷിക്കുന്നു.\""
          },
          {
            "Verseid": "50000013",
            "Verse": "അവനിൽ നമുക്കു പാപമോചനമെന്ന വീണ്ടെടുപ്പു ഉണ്ടു.\""
          },
          {
            "Verseid": "50000014",
            "Verse": "അവൻ അദൃശ്യനായ ദൈവത്തിന്റെ പ്രതിമയും സർവ്വസൃഷ്ടിക്കും ആദ്യജാതനും ആകുന്നു.\""
          },
          {
            "Verseid": "50000015",
            "Verse": "സ്വർഗ്ഗത്തിലുള്ളതും ഭൂമിയിലുള്ളതും ദൃശ്യമായതും അദൃശ്യമായതും സിംഹാസനങ്ങൾ ആകട്ടെ കർത്തൃത്വങ്ങൾ ആകട്ടെ വാഴ്ചകൾ ആകട്ടെ അധികാരങ്ങൾആകട്ടെ സകലവും അവൻ മുഖാന്തരം സൃഷ്ടിക്കപ്പെട്ടു; അവൻ മുഖന്തരവും അവന്നായിട്ടും സകലവും സൃഷ്ടിക്കപ്പെട്ടിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50000016",
            "Verse": "അവൻ സർവ്വത്തിന്നും മുമ്പെയുള്ളവൻ; അവൻ സകലത്തിന്നും ആധാരമായിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50000017",
            "Verse": "അവൻ സഭ എന്ന ശരീരത്തിന്റെ തലയും ആകുന്നു; സകലത്തിലും താൻ മുമ്പനാകേണ്ടതിന്നു അവൻ ആരംഭവും മരിച്ചവരുടെ ഇടയിൽ നിന്നു ആദ്യനായി എഴുന്നേറ്റവനും ആകുന്നു.\""
          },
          {
            "Verseid": "50000018",
            "Verse": "അവനിൽ സർവ്വസമ്പൂർണ്ണതയും വസിപ്പാനും\""
          },
          {
            "Verseid": "50000019",
            "Verse": "അവൻ ക്രൂശിൽ ചൊരിഞ്ഞ രക്തം കൊണ്ടു അവൻ മുഖാന്തരം സമാധാനം ഉണ്ടാക്കി, ഭൂമിയിലുള്ളതോ സ്വർഗ്ഗത്തിലുള്ളതോ സകലത്തെയും അവനെക്കൊണ്ടു തന്നോടു നിരപ്പിപ്പാനും പിതാവിന്നു പ്രസാദം തോന്നി.\""
          },
          {
            "Verseid": "50000020",
            "Verse": "മുമ്പെ ദുഷ്‌പ്രവൃത്തികളാൽ മനസ്സുകൊണ്ടു അകന്നവരും ശത്രുക്കളുമായിരുന്ന നിങ്ങളെ\""
          },
          {
            "Verseid": "50000021",
            "Verse": "അവന്റെ മുമ്പിൽ വിശുദ്ധരും നിഷ്കളങ്കരും കുറ്റമില്ലാത്തവരുമായി നിറുത്തേണ്ടതിന്നു അവൻ ഇപ്പോൾ തന്റെ ജഡശരീരത്തിൽ തന്റെ മരണത്താൽ നിരപ്പിച്ചു.\""
          },
          {
            "Verseid": "50000022",
            "Verse": "ആകാശത്തിൻ കീഴെ സകല സൃഷ്ടികളുടെയും ഇടയിൽ ഘോഷിച്ചും പൌലോസ് എന്ന ഞാൻ ശുശ്രൂഷകനായിത്തീർന്നും നിങ്ങൾ കേട്ടുമിരിക്കുന്ന സുവിശേഷത്തിന്റെ പ്രത്യാശയിൽനിന്നു നിങ്ങൾ ഇളകാതെ അടിസ്ഥാനപ്പെട്ടവരും സ്ഥിരതയുള്ളവരുമായി വിശ്വാസത്തിൽ നിലനിന്നുകൊണ്ടാൽ അങ്ങനെ അവന്റെ മുമ്പിൽ നില്ക്കും.\""
          },
          {
            "Verseid": "50000023",
            "Verse": "ഇപ്പോൾ ഞാൻ നിങ്ങൾക്കു വേണ്ടിയുള്ള കഷ്ടാനുഭവങ്ങളിൽ സന്തോഷിച്ചു ക്രിസ്തുവിന്റെ കഷ്ടങ്ങളിൽ കുറവായുള്ളതു എന്റെ ജഡത്തിൽ സഭയായ അവന്റെ ശരീരത്തിന്നുവേണ്ടി പൂരിപ്പിക്കുന്നു.\""
          },
          {
            "Verseid": "50000024",
            "Verse": "നിങ്ങൾക്കു വേണ്ടി ദൈവം എനിക്കു നല്കിയിരിക്കുന്ന ഉദ്യോഗപ്രകാരം ദൈവവചനഘോഷണം നിവർത്തിക്കേണ്ടതിന്നു ഞാൻ സഭയുടെ ശുശ്രൂഷകനായിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50000025",
            "Verse": "അതു പൂർവ്വകാലങ്ങൾക്കും തലമുറകൾക്കും മറഞ്ഞുകിടന്ന മർമ്മം എങ്കിലും ഇപ്പോൾ അവന്റെ വിശുദ്ധന്മാർക്കു വെളിപ്പെട്ടിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50000026",
            "Verse": "അവരോടു ജാതികളുടെ ഇടയിൽ ഈ മർമ്മത്തിന്റെ മഹിമാധനം എന്തെന്നു അറിയിപ്പാൻ ദൈവത്തിന്നു ഇഷ്ടമായി; ആ മർമ്മം മഹത്വത്തിന്റെ പ്രത്യാശയായ ക്രിസ്തു നിങ്ങളിൽ ഇരിക്കുന്നു എന്നുള്ളതു തന്നേ.\""
          },
          {
            "Verseid": "50000027",
            "Verse": "അവനെ ഞങ്ങൾ അറിയിക്കുന്നതിൽ ഏതു മനുഷ്യനെയും ക്രിസ്തുവിൽ തികഞ്ഞവനായി നിറുത്തേണ്ടതിന്നു ഏതു മനുഷ്യനെയും പ്രബോധിപ്പിക്കയും ഏതു മനുഷ്യനോടും സകല ജ്ഞാനത്തോടും കൂടെ ഉപദേശിക്കയും ചെയ്യുന്നു.\""
          },
          {
            "Verseid": "50000028",
            "Verse": "അതിന്നായി ഞാൻ എന്നിൽ ബലത്തോടെ വ്യാപരിക്കുന്ന അവന്റെ വ്യാപാരശക്തിക്കു ഒത്തവണ്ണം പോരാടിക്കൊണ്ടു അദ്ധ്വാനിക്കുന്നു.\""
          }
        ]
      },
      {
        "Verse": [
          {
            "Verseid": "50001000",
            "Verse": "നിങ്ങൾക്കും ലവുദിക്യയിലുള്ളവർക്കും ജഡത്തിൽ എന്റെ മുഖം കണ്ടിട്ടില്ലാത്ത എല്ലാവർക്കും വേണ്ടി,\""
          },
          {
            "Verseid": "50001001",
            "Verse": "അവർ ക്രിസ്തുവെന്ന ദൈവ മർമ്മത്തിന്റെ പരിജ്ഞാനവും വിവേകപൂർണ്ണതയുടെ സമ്പത്തും പ്രാപിപ്പാന്തക്കവണ്ണം സ്നേഹത്തിൽ ഏകീഭവിച്ചിട്ടു ഹൃദയങ്ങൾക്കു ആശ്വാസം ലഭിക്കേണം എന്നുവെച്ചു ഞാൻ എത്ര വലിയ പോരാട്ടം കഴിക്കുന്നു എന്നു നിങ്ങൾ അറിവാൻ ഞാൻ ഇച്ഛിക്കുന്നു.\""
          },
          {
            "Verseid": "50001002",
            "Verse": "അവനിൽ ജ്ഞാനത്തിന്റെയും പരിജ്ഞാനത്തിന്റെയും നിക്ഷേപങ്ങൾ ഒക്കെയും ഗുപ്തമായിട്ടു ഇരിക്കുന്നു.\""
          },
          {
            "Verseid": "50001003",
            "Verse": "വശീകരണവാക്കുകൊണ്ടു ആരും നിങ്ങളെ ചതിക്കാതിരിപ്പാൻ ഞാൻ ഇതു പറയുന്നു.\""
          },
          {
            "Verseid": "50001004",
            "Verse": "ഞാൻ ശരീരംകൊണ്ടു ദൂരസ്ഥനെങ്കിലും ആത്മാവുകൊണ്ടു നിങ്ങളോടു കൂടെയുള്ളവനായി നിങ്ങളുടെ ക്രമവും ക്രിസ്തുവിൽ നിങ്ങൾക്കുള്ള വിശ്വാസത്തിന്റെ സ്ഥിരതയും കണ്ടു സന്തോഷിക്കുന്നു.\""
          },
          {
            "Verseid": "50001005",
            "Verse": "ആകയാൽ നിങ്ങൾ കർത്താവായ ക്രിസ്തുയേശുവിനെ കൈക്കൊണ്ടതുപോലെ അവന്റെ കൂട്ടായ്മയിൽ നടപ്പിൻ;\""
          },
          {
            "Verseid": "50001006",
            "Verse": "അവനിൽ വേരൂന്നിയും ആത്മികവർദ്ധന പ്രാപിച്ചും നിങ്ങൾക്കു ഉപദേശിച്ചുതന്നതിന്നു ഒത്തവണ്ണം വിശ്വാസത്താൽ ഉറെച്ചും സ്തോത്രത്തിൽ കവിഞ്ഞും ഇരിപ്പിൻ.\""
          },
          {
            "Verseid": "50001007",
            "Verse": "തത്വജ്ഞാനവും വെറും വഞ്ചനയും കൊണ്ടു ആരും നിങ്ങളെ കവർന്നുകളായതിരിപ്പാൻ സൂക്ഷിപ്പിൻ; അതു മനുഷ്യരുടെ സമ്പ്രദായത്തിന്നു ഒത്തവണ്ണം, ലോകത്തിന്റെ ആദ്യ പാഠങ്ങൾക്കു ഒത്തവണ്ണം അല്ലാതെ ക്രിസ്തുവിന്നു ഒത്തവണ്ണമുള്ളതല്ല.\""
          },
          {
            "Verseid": "50001008",
            "Verse": "അവനിലല്ലോ ദൈവത്തിന്റെ സർവ്വ സമ്പൂർണ്ണതയും ദേഹരൂപമായി വസിക്കുന്നതു.\""
          },
          {
            "Verseid": "50001009",
            "Verse": "എല്ലാവാഴ്ചെക്കും അധികാരത്തിന്നും തലയായ അവനിൽ നിങ്ങൾ പരിപൂർണ്ണരായിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50001010",
            "Verse": "അവനിൽ നിങ്ങൾക്കു ക്രിസ്തുവിന്റെ പരിച്ഛേദനയാൽ ജഡശരീരം ഉരിഞ്ഞുകളഞ്ഞതിനാൽ തന്നേ കൈകൊണ്ടല്ലാത്ത പരിച്ഛേദനയും ലഭിച്ചു.\""
          },
          {
            "Verseid": "50001011",
            "Verse": "സ്നാനത്തിൽ നിങ്ങൾ അവനോടുകൂടെ അടക്കപ്പെടുകയും അവനെ മരിച്ചവരുടെ ഇടയിൽനിന്നു ഉയിർത്തെഴുന്നേല്പിച്ച ദൈവത്തിന്റെ വ്യാപാരശക്തിയിലുള്ള വിശ്വാസത്താൽ അവനോടുകൂടെ നിങ്ങളും ഉയിർത്തെഴുന്നേൽക്കയും ചെയ്തു.\""
          },
          {
            "Verseid": "50001012",
            "Verse": "അതിക്രമങ്ങളിലും നിങ്ങളുടെ ജഡത്തിന്റെ അഗ്രചർമ്മത്തിലും മരിച്ചവരായിരുന്ന നിങ്ങളെയും അവൻ, അവനോടുകൂടെ ജീവിപ്പിച്ചു;\""
          },
          {
            "Verseid": "50001013",
            "Verse": "അതിക്രമങ്ങൾ ഒക്കെയും നമ്മോടു ക്ഷമിച്ച ചട്ടങ്ങളാൽ നമുക്കു വിരോധവും പ്രതികൂലവുമായിരുന്ന കയ്യെഴുത്തു മായിച്ചു ക്രൂശിൽ തറെച്ചു നടുവിൽനിന്നു നീക്കിക്കളഞ്ഞു;\""
          },
          {
            "Verseid": "50001014",
            "Verse": "വാഴ്ചകളെയും അധികാരങ്ങളെയും ആയുധവർഗ്ഗം വെപ്പിച്ചു ക്രൂശിൽ അവരുടെമേൽ ജയോത്സവം കൊണ്ടാടി അവരെ പരസ്യമായ കാഴ്ചയാക്കി.\""
          },
          {
            "Verseid": "50001015",
            "Verse": "അതുകൊണ്ടു ഭക്ഷണപാനങ്ങൾ സംബന്ധിച്ചോ പെരുനാൾ വാവു ശബ്ബത്ത് എന്നീകാര്യത്തിലോ ആരും നിങ്ങളെ വിധിക്കരുതു.\""
          },
          {
            "Verseid": "50001016",
            "Verse": "ഇവ വരുവാനിരുന്നവയുടെ നിഴലത്രേ; ദേഹം എന്നതോ ക്രിസ്തുവിന്നുള്ളതു.\""
          },
          {
            "Verseid": "50001017",
            "Verse": "താഴ്മയിലും ദൂതന്മാരെ ആരാധിക്കുന്നതിലും രസിച്ചു സ്വന്തദർശനങ്ങളിൽ പ്രവേശിക്കയും തന്റെ ജഡമനസ്സിനാൽ വെറുതെ ചീർക്കയും തലയെ മുറുകെ പിടിക്കാതിരിക്കയും ചെയ്യുന്നവൻ ആരും നിങ്ങളെ വിരുതു തെറ്റിക്കരുതു.\""
          },
          {
            "Verseid": "50001018",
            "Verse": "തലയായവനിൽ നിന്നല്ലോ ശരീരം മുഴുവൻ സന്ധികളാലും ഞരമ്പുകളാലും ചൈതന്യം ലഭിച്ചും ഏകീഭവിച്ചും ദൈവികമായ വളർച്ചപ്രാപിക്കുന്നു.\""
          },
          {
            "Verseid": "50001019",
            "Verse": "നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ലോകത്തിന്റെ ആദ്യപാഠങ്ങൾ സംബന്ധിച്ചു മരിച്ചു എങ്കിൽ ലോകത്തിൽ ജീവിക്കുന്നവരെപ്പോലെ\""
          },
          {
            "Verseid": "50001020",
            "Verse": "മാനുഷകല്പനകൾക്കും ഉപദേശങ്ങൾക്കും അനുസരണമായി: പിടിക്കരുതു, രുചിക്കരുതു, തൊടരുതു എന്നുള്ള ചട്ടങ്ങൾക്കു കീഴ്പെടുന്നതു എന്തു?\""
          },
          {
            "Verseid": "50001021",
            "Verse": "ഇതെല്ലാം ഉപയോഗത്താൽ നശിച്ചു പോകുന്നതത്രേ.\""
          },
          {
            "Verseid": "50001022",
            "Verse": "അതു ഒക്കെയും സ്വേച്ഛാരാധനയിലും താഴ്മയിലും ശരീരത്തിന്റെ ഉപേക്ഷയിലും രസിക്കുന്നവർക്കു ജ്ഞാനത്തിന്റെ പേരു മാത്രമുള്ളതു; ജഡാഭിലാഷം അടക്കുവാനോ പ്രയോജനമുള്ളതല്ല.\""
          }
        ]
      },
      {
        "Verse": [
          {
            "Verseid": "50002000",
            "Verse": "ആകയാൽ നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴുന്നേറ്റിരിക്കുന്നു എങ്കിൽ ക്രിസ്തുദൈവത്തിന്റെ വലത്തുഭാഗത്തു ഇരിക്കുന്നിടമായ ഉയരത്തിലുള്ളതു അന്വേഷിപ്പിൻ.\""
          },
          {
            "Verseid": "50002001",
            "Verse": "ഭൂമിയിലുള്ളതല്ല ഉയരത്തിലുള്ളതു തന്നേ ചിന്തിപ്പിൻ.\""
          },
          {
            "Verseid": "50002002",
            "Verse": "നിങ്ങൾ മരിച്ചു നിങ്ങളുടെ ജീവൻ ക്രിസ്തുവിനോടുകൂടെ ദൈവത്തിൽ മറഞ്ഞിരിക്കുന്നു.\""
          },
          {
            "Verseid": "50002003",
            "Verse": "നമ്മുടെ ജീവനായ ക്രിസ്തു വെളിപ്പെടുമ്പോൾ നിങ്ങളും അവനോടുകൂടെ തേജസ്സിൽ വെളിപ്പെടും.\""
          },
          {
            "Verseid": "50002004",
            "Verse": "ആകയാൽ ദുർന്നടപ്പു, അശുദ്ധി, അതിരാഗം, ദുർമ്മോഹം, വിഗ്രഹാരാധനയായ അത്യാഗ്രഹം ഇങ്ങനെ ഭൂമിയിലുള്ള നിങ്ങളുടെ അവയവങ്ങളെ മരിപ്പിപ്പിൻ.\""
          },
          {
            "Verseid": "50002005",
            "Verse": "ഈ വക നിമിത്തം ദൈവകോപം അനസരണംകെട്ടവരുടെ മേൽ വരുന്നു.\""
          },
          {
            "Verseid": "50002006",
            "Verse": "അവയിൽ ജീവിച്ചിരുന്ന കാലം നിങ്ങളും മുമ്പെ അവയിൽ നടന്നുപോന്നു.\""
          },
          {
            "Verseid": "50002007",
            "Verse": "ഇപ്പോഴോ നിങ്ങളും കോപം, ക്രോധം, ഈർഷ്യ, വായിൽനിന്നു വരുന്ന ദൂഷണം, ദുർഭാഷണം ഇവ ഒക്കെയും വിട്ടുകളവിൻ.\""
          },
          {
            "Verseid": "50002008",
            "Verse": "അന്യോന്യം ഭോഷ്കു പറയരുതു. നിങ്ങൾ പഴയ മനുഷ്യനെ അവന്റെ പ്രവൃത്തികളോടുകൂടെ ഉരിഞ്ഞുകളഞ്ഞു,\""
          },
          {
            "Verseid": "50002009",
            "Verse": "തന്നെ സൃഷ്ടിച്ചവന്റെ പ്രതിമപ്രകാരം പരിജ്ഞാനത്തിന്നായി പുതുക്കം പ്രാപിക്കുന്ന പുതിയ മനുഷ്യനെ ധരിച്ചിരിക്കുന്നവല്ലോ.\""
          },
          {
            "Verseid": "50002010",
            "Verse": "അതിൽ യവനനും യെഹൂദനും എന്നില്ല, പരിച്ഛേദനയും അഗ്രചർമ്മവും എന്നില്ല, ബർബ്ബരൻ, ശകൻ, ദാസൻ, സ്വതന്ത്രൻ എന്നുമില്ല; ക്രിസ്തുവത്രേ എല്ലാവരിലും എല്ലാം ആകുന്നു.\""
          },
          {
            "Verseid": "50002011",
            "Verse": "അതുകൊണ്ടു ദൈവത്തിന്റെ വൃതന്മാരും വിശുദ്ധന്മാരും പ്രിയരുമായി മനസ്സലിവു, ദയ, താഴ്മ, സൌമ്യത, ദീർഘക്ഷമ എന്നിവ ധരിച്ചുകൊണ്ടു\""
          },
          {
            "Verseid": "50002012",
            "Verse": "അന്യോന്യം പൊറുക്കയും ഒരുവനോടു ഒരുവന്നു വഴക്കുണ്ടായാൽ തമ്മിൽ ക്ഷമിക്കയും ചെയ്‍വിൻ.\""
          },
          {
            "Verseid": "50002013",
            "Verse": "എല്ലാറ്റിന്നും മീതെ സമ്പൂർണ്ണതയുടെ ബന്ധമായ സ്നേഹം ധരിപ്പിൻ.\""
          },
          {
            "Verseid": "50002014",
            "Verse": "ക്രിസ്തുവിന്റെ സമാധാനം നിങ്ങളുടെ ഹൃദയങ്ങളിൽ വാഴട്ടെ; അതിന്നല്ലോ നിങ്ങൾ ഏകശരീരമായി വിളിക്കപ്പെട്ടുമിരിക്കുന്നതു; നന്ദിയുള്ളവരായും ഇരിപ്പിൻ.\""
          },
          {
            "Verseid": "50002015",
            "Verse": "സങ്കീർത്തനങ്ങളാലും സ്തുതികളാലും ആത്മികഗീതങ്ങളാലും തമ്മിൽ പഠിപ്പിച്ചും ബുദ്ധിയുപദേശിച്ചും നന്ദിയോടെ നിങ്ങളുടെ ഹൃദയങ്ങളിൽ ദൈവത്തിന്നു പാടിയും ഇങ്ങനെ ക്രിസ്തുവിന്റെ വചനം ഐശ്വര്യമായി സകല ജ്ഞാനത്തോടും കൂടെ നിങ്ങളിൽ വസിക്കട്ടെ.\""
          },
          {
            "Verseid": "50002016",
            "Verse": "വാക്കിനാലോ, ക്രിയയാലോ എന്തു ചെയ്താലും സകലവും കർത്താവായ യേശുവിന്റെ നാമത്തിൽ ചെയ്തും അവൻ മുഖാന്തരം പിതാവായ ദൈവത്തിന്നു സ്തോത്രം പറഞ്ഞുംകൊണ്ടിരിപ്പിൻ.\""
          },
          {
            "Verseid": "50002017",
            "Verse": "ഭാര്യമാരേ, നിങ്ങളുടെ ഭർത്താക്കന്മാർക്കു കർത്താവിൽ ഉചിതമാകും വണ്ണം കീഴടങ്ങുവിൻ.\""
          },
          {
            "Verseid": "50002018",
            "Verse": "ഭർത്താക്കന്മാരേ, നിങ്ങളുടെ ഭാര്യമാരെ സ്നേഹിപ്പിൻ; അവരോടു കൈപ്പായിരിക്കയുമരുതു.\""
          },
          {
            "Verseid": "50002019",
            "Verse": "മക്കളേ, നിങ്ങളുടെ അമ്മയപ്പന്മാരെ സകലത്തിലും അനുസരിപ്പിൻ. ഇതു കർത്താവിന്റെ ശിഷ്യന്മാരിൽ കണ്ടാൽ പ്രസാദകരമല്ലോ.\""
          },
          {
            "Verseid": "50002020",
            "Verse": "പിതാക്കന്മാരേ, നിങ്ങളുടെ മക്കൾ അധൈര്യപ്പെടാതിരിക്കേണ്ടതിന്നു അവരെ കോപിപ്പിക്കരുതു.\""
          },
          {
            "Verseid": "50002021",
            "Verse": "ദാസന്മാരേ, ജഡപ്രകാരമുള്ള യജമാനന്മാരെ സകലത്തിലും അനുസരിപ്പിൻ; മനുഷ്യരെ പ്രസാദിപ്പിക്കുന്നവരെപ്പോലെ ദൃഷ്ടിസേവകളാലല്ല കർത്താവിനെ ഭയപ്പെട്ടുകൊണ്ടു ഹൃദയത്തിന്റെ ഏകാഗ്രതയോടെ അത്രേ അനുസരിക്കേണ്ടതു.\""
          },
          {
            "Verseid": "50002022",
            "Verse": "നിങ്ങൾ ചെയ്യുന്നതു ഒക്കെയും മനുഷ്യർക്കെന്നല്ല കർത്താവിന്നു എന്നപോലെ മനസ്സോടെ ചെയ്‍വിൻ.\""
          },
          {
            "Verseid": "50002023",
            "Verse": "അവകാശമെന്ന പ്രതിഫലം കർത്താവു തരും എന്നറിഞ്ഞു കർത്താവായ ക്രിസ്തുവിനെ സേവിപ്പിൻ.\""
          },
          {
            "Verseid": "50002024",
            "Verse": "അന്യായം ചെയ്യുന്നവൻ താൻ ചെയ്ത അന്യായത്തിന്നു ഒത്തതു പ്രാപിക്കും; മുഖപക്ഷം ഇല്ല.\""
          }
        ]
      },
      {
        "Verse": [
          {
            "Verseid": "50003000",
            "Verse": "യജമാനന്മാരേ, നിങ്ങള്‍ക്കും സ്വർഗ്ഗത്തിൽ യജമാനൻ ഉണ്ടു എന്നറിഞ്ഞു ദാസന്മാരോടു നീതിയും ന്യായവും ആചരിപ്പിൻ.\""
          },
          {
            "Verseid": "50003001",
            "Verse": "പ്രാർത്ഥനയിൽ ഉറ്റിരിപ്പിൻ; സ്തോത്രത്തോടെ അതിൽ ജാഗരിപ്പിൻ.\""
          },
          {
            "Verseid": "50003002",
            "Verse": "എനിക്കു ബന്ധനകാരണമായ ക്രിസ്തുവിന്റെ മർമ്മം പ്രസ്താവിപ്പാൻ തക്കവണ്ണം ദൈവം ഞങ്ങൾക്കു വചനത്തിന്റെ വാതിൽ തുറന്നുതരികയും\""
          },
          {
            "Verseid": "50003003",
            "Verse": "ഞാൻ സംസാരിക്കേണ്ടുംവണ്ണം അതിനെ വെളിപ്പെടുത്തുകയും ചെയ്യേണ്ടതിന്നു ഞങ്ങൾക്കു വേണ്ടിയും പ്രാർത്ഥിപ്പിൻ.\""
          },
          {
            "Verseid": "50003004",
            "Verse": "സമയം തക്കത്തിൽ ഉപയോഗിച്ചുകൊണ്ടു പുറത്തുള്ളവരോടു ജ്ഞാനത്തോടെ പെരുമാറുവിൻ.\""
          },
          {
            "Verseid": "50003005",
            "Verse": "ഓരോരുത്തനോടു നിങ്ങൾ എങ്ങനെ ഉത്തരം പറയേണം എന്നു അറിയേണ്ടതിന്നു നിങ്ങളുടെ വാക്കു എപ്പോഴും കൃപയോടുകൂടിയതും ഉപ്പിനാൽ രുചിവരുത്തിയതും ആയിരിക്കട്ടെ.\""
          },
          {
            "Verseid": "50003006",
            "Verse": "എന്റെ അവസ്ഥ ഒക്കെയും കർത്താവിൽ പ്രിയസഹോദരനും വിശ്വസ്തശുശ്രൂഷകനും സഹഭൃത്യനുമായ തിഹിക്കൊസ് നിങ്ങളോടു അറിയിക്കും.\""
          },
          {
            "Verseid": "50003007",
            "Verse": "നിങ്ങൾ ഞങ്ങളുടെ അവസ്ഥ അറിവാനും അവൻ നിങ്ങളുടെ ഹൃദയങ്ങളെ ആശ്വസിപ്പിപ്പാനുമായി\""
          },
          {
            "Verseid": "50003008",
            "Verse": "ഞാൻ അവനെ നിങ്ങളിൽ ഒരുത്തനായ ഒനേസിമൊസ് എന്ന വിശ്വസ്തനും പ്രിയനുമായ സഹോദരനോടുകൂടെ നിങ്ങളുടെ അടുക്കൽ അയച്ചിരിക്കുന്നു; ഇവിടെത്തെ അവസ്ഥ എല്ലാം അവർ നിങ്ങളോടു അറിയിക്കും.\""
          },
          {
            "Verseid": "50003009",
            "Verse": "എന്റെ സഹബദ്ധനായ അരിസ്തർഹൊസും ബർന്നബാസിന്റെ മച്ചുനനായ മർക്കൊസും — അവനെക്കുറിച്ചു നിങ്ങൾക്കു കല്പന കിട്ടീട്ടുണ്ടല്ലോ; അവൻ നിങ്ങളുടെ അടുക്കൽ വന്നാൽ അവനെ കൈക്കൊൾവിൻ —\""
          },
          {
            "Verseid": "50003010",
            "Verse": "യുസ്തൊസ് എന്നു പറയുന്ന യേശുവും നിങ്ങളെ വന്ദനം ചെയ്യുന്നു; പരിച്ഛേദനക്കാരിൽ ഇവർ മാത്രം ദൈവരാജ്യത്തിന്നു കൂട്ടുവേലക്കാരായിട്ടു എനിക്കു ആശ്വാസമായിത്തീർന്നു.\""
          },
          {
            "Verseid": "50003011",
            "Verse": "നിങ്ങളിൽ ഒരുത്തനായി ക്രിസ്തുയേശുവിന്റെ ദാസനായ എപ്പഫ്രാസ് നിങ്ങളെ വന്ദനം ചെയ്യുന്നു; നിങ്ങൾ തികഞ്ഞവരും ദൈവഹിതം സംബന്ധിച്ചൊക്കെയും പൂർണ്ണനിശ്ചയമുള്ളവരുമായി നിൽക്കേണ്ടതിന്നു അവൻ പ്രാർത്ഥനയിൽ നിങ്ങൾക്കു വേണ്ടി എപ്പോഴും പോരാടുന്നു.\""
          },
          {
            "Verseid": "50003012",
            "Verse": "നിങ്ങൾക്കും ലവുദിക്യക്കാർക്കും ഹിയരപൊലിക്കാർക്കും വേണ്ടി അവൻ വളരെ പ്രയാസപ്പെടുന്നു എന്നുള്ളതിന്നു ഞാൻ സാക്ഷി.\""
          },
          {
            "Verseid": "50003013",
            "Verse": "വൈദ്യനായ പ്രിയ ലൂക്കൊസും ദേമാസും നിങ്ങളെ വന്ദനം ചെയ്യുന്നു.\""
          },
          {
            "Verseid": "50003014",
            "Verse": "ലവുദിക്യയിലെ സഹോദരന്മാർക്കും നുംഫെക്കും അവളുടെ വീട്ടിലെ സഭെക്കും വന്ദനം ചൊല്ലുവിൻ.\""
          },
          {
            "Verseid": "50003015",
            "Verse": "നിങ്ങളുടെ ഇടയിൽ ഈ ലേഖനം വായിച്ചു തീർന്നശേഷം ലവുദിക്യസഭയിൽ കൂടെ വായിപ്പിക്കയും ലവുദിക്യയിൽനിന്നുള്ളതു നിങ്ങളും വായിക്കയും ചെയ്‍വിൻ.\""
          },
          {
            "Verseid": "50003016",
            "Verse": "അർഹിപ്പൊസിനോടു കർത്താവിൽ ലഭിച്ച ശുശ്രൂഷ നിവർത്തിപ്പാൻ നോക്കേണം എന്നു പറവിൻ.\""
          },
          {
            "Verseid": "50003017",
            "Verse": "പൌലൊസായ എന്റെ സ്വന്തകയ്യാലെ വന്ദനം; എന്റെ ബന്ധനങ്ങളെ ഓർത്തുകൊൾവിൻ. കൃപ നിങ്ങളോടുകൂടെ ഇരിക്കുമാറാകട്ടെ.\""
          }
        ]
      }
    ]
  }